
/* Class = "NSWindow"; title = "Bookmarks"; ObjectID = "5"; */
"5.title" = "书签";

/* Class = "NSTableColumn"; headerCell.title = "Label"; ObjectID = "58"; */
"58.headerCell.title" = "标签";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "59"; */
"59.headerCell.title" = "文件";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "60"; */
"60.headerCell.title" = "页面";
